accion.actualizar=Actualizar
accion.agregar=Agregar
accion.eliminar=Eliminar
accion.guardar=Guardar
accion.nuevo=Nuevo
accion.recordar=Recordar
accion.registrar=Registrar
accion.regresar=Regresar
aplicacion.titulo=Loom
aplicacion.inicio=Inicio
carrito.cantidad=Cantidad
carrito.datos=Datos del Producto
carrito.facturar=Facturar
carrito.no_mostrar=Carrito V\u00e1cio!
carrito.seguirComprando=Seguir Comprando
carrito.titulo=Productos en el Carrito
carrito.total=Total
carrito.totalCompra=Total de Compra
carrito.verCarrito=Ver Carrito
categoria.activo=Activo
categoria.agregar=Agregar Categoria
categoria.descripcion=Descripci\u00f3n
categoria.listado=Listado de Categorias
categoria.rutaImagen=Imagen
categoria.total=Total Categorias
e403.texto=No tiene permisos para ver esta p\u00e1gina o ejecutar esta acci\u00f3n
e403.titulo=Acceso denegado
error.login=Credenciales err\u00f3neas
index.nuestrosProductos=
lista.vacia=Lista Vac\u00eda
login.login=Autenticar
login.iniciosesion=Iniciar Sesion
login.o=O
login.password=Contrase\u00f1a
login.username=Usuario
plantilla.bienvenido=Usuario
plantilla.categorias=Categorias
plantilla.derechos=Loom Derechos Reservados 2023
plantilla.productos=Productos
plantilla.pruebas=Pruebas
plantilla.idioma=Idioma
plantilla.asociaciones=Asociaciones
plantilla.consultas=Consultas
plantilla.suTienda=Loom
plantilla.reportes=Reportes
plantilla.troles=Roles
plantilla.tusuario=Usuario
plantilla.usuarios=Usuarios
plantilla.eventos=Eventos
plantilla.descuentos=Descuentos
plantilla.carrito=Comprar
platilla.resena=Rese\u00f1as
platilla.reporte=Reportes
producto.activo=Activo
producto.agregar=Agregar Producto
producto.categoria=Categor\u00eda
producto.descripcion=Descripci\u00f3n
producto.detalle=Detalle
producto.existencias=Existencias
producto.imagen=Ruta de la im\u00e1gen
producto.listado=Listado de Productos
producto.precio=Precio
producto.total=Total Productos
pruebas.todas=Todas
pruebas.precio.superior=Precio Superior
pruebas.precio.inferior=Precio Inferior
pruebas.ampliadas=Consultas Ampliadas
pruebas.jpql=Consultas JPQL
pruebas.nativo=Consultas Nativas
registro.activar.error=Error activando usuario
registro.activar=Activar Usuario
registro.correo.activar=<h1>Saludos</h1><br><strong>%s %s</strong><hr><p>Para activar su cuenta en Loom siga el siguiente enlace <a href='%s/registro/activacion/%s/%s'>Activar</a></p><br><hr><h2>Equipo de Loom</h2>
registro.correo.recordar=<h1>Saludos</h1><br><strong>%s %s</strong><hr><p>Para resetear la contrase\u00f1a de su cuenta en Loom siga el siguiente enlace <a href='%s/registro/activacion/%s/%s'>Activar</a></p><br><hr><h2>Equipo de Loom</h2>
registro.mensaje.activacion.ok=Por favor revise su cuenta de correo %s para activar su usuario en el sistema Loom
registro.mensaje.activacion=Activacion de cuenta en Loom
registro.mensaje.recordar.ok=Por favor revise su cuenta de correo %s para recuperar su usuario en el sistema Loom
registro.mensaje.recordar=Recordar cuenta en Loom
registro.mensaje.usuario.o.correo=Ya existe un usuario con el username %s o el correo %s si no recuerda su contrase\u00f1a de 'recordar contrase\u00f1a'
registro.recordar.us=Recordar Usuario
texto.no=No
texto.si=Si
usuario.activacion=Activaci\u00f3n
usuario.agregar=Crear Usuario
usuario.apellidos=Apellidos
usuario.correo=Correo
usuario.imagen=Fotograf\u00eda
usuario.limite=L\u00edmite de Cr\u00e9dito
usuario.listado=Listado de Usuarios
usuario.nombre=Nombre
usuario.password=Contrase\u00f1a
usuario.telefono=Tel\u00e9fono
usuario.total=Total Usuarios
usuario.username=Usuario
evento.agregar=Agregar Evento
evento.nombre=Nombre
evento.fecha=Fecha
evento.lugar=Lugar
evento.descripcion=Descripcion
evento.listado=Lista Eventos
descuento.fechai=Fecha de Inicio
descuento.fechaf=Fecha de Finalizacion
descuento.agregar=Agregar Descuento
descuento.DescuentoPA=Descuento
resena.simbolo=\u2605
resena.calificacion=Calificaci\u00f3n
resena.comentario=Rese\u00f1a
resena.agregar=Agregar Rese\u00f1a
resena.producto.descripcion=Producto
inicio.pregunta1=\u00bfPor qu\u00e9 empezamos?
inicio.pregunta2=\u00bfQu\u00e9 son nuestros productos?
inicio.pregunta3=\u00bfQui\u00e9nes somos?
inicio.respuesta1.1=Empec\u00e9 este emocionante viaje empresarial por una raz\u00f3n muy personal y significativa. Como estudiante universitaria, me encontr\u00e9 enfrentando desaf\u00edos financieros que eran bastante comunes en esta etapa de la vida. La necesidad de ingresos adicionales se volvi\u00f3 una prioridad para m\u00ed, no solo para poder cubrir mis gastos, sino tambi\u00e9n para aliviar la presi\u00f3n financiera que experimentaba.
inicio.respuesta1.2=La idea de iniciar un emprendimiento de bisuter\u00eda surgi\u00f3 como una soluci\u00f3n ingeniosa y apasionante. Me di cuenta de que ten\u00eda habilidades y creatividad para crear hermosas piezas de bisuter\u00eda que podr\u00edan ser del agrado de muchas personas. Adem\u00e1s, me ofrec\u00eda la flexibilidad que necesitaba como estudiante universitaria, permiti\u00e9ndome gestionar mi tiempo de manera efectiva mientras equilibraba mis estudios y mis responsabilidades econ\u00f3micas.
inicio.respuesta2.1=Nuestros productos son piezas de bisuter\u00eda \u00fanicas y cuidadosamente dise\u00f1adas que reflejan mi pasi\u00f3n por la creatividad y el arte. Cada pieza es el resultado de un proceso creativo en el que selecciono cuidadosamente materiales de alta calidad, colores y dise\u00f1os que reflejen las \u00faltimas tendencias de la moda y que tambi\u00e9n sean vers\u00e1tiles para adaptarse a diferentes ocasiones.
inicio.respuesta2.2=Ofrecemos una amplia gama de productos, desde collares, pulseras y pendientes. Nuestras colecciones incluyen desde dise\u00f1os elegantes y minimalistas hasta piezas m\u00e1s atrevidas y llamativas. Tambi\u00e9n nos esforzamos por ofrecer opciones personalizadas, permitiendo a nuestros clientes participar en la creaci\u00f3n de piezas \u00fanicas que se adapten a su estilo y personalidad.
inicio.respuesta3.1=Somos un equipo apasionado y comprometido de artesanos y amantes de la bisuter\u00eda que comparten una visi\u00f3n com\u00fan de ofrecer productos excepcionales y de alta calidad a precios accesibles. Adem\u00e1s de mi compromiso como fundadora, contamos con un grupo de artesanos talentosos que trabajan con dedicaci\u00f3n para dar vida a cada pieza de bisuter\u00eda. Creemos que la belleza est\u00e1 en los detalles, y ponemos un \u00e9nfasis especial en la artesan\u00eda y la atenci\u00f3n al detalle en cada uno de nuestros productos.
inicio.respuesta3.2=Nuestra misi\u00f3n va m\u00e1s all\u00e1 de crear bisuter\u00eda, buscamos brindar a nuestros clientes una experiencia en la que encuentren piezas que se ajusten a su estilo \u00fanico y les permitan expresar su personalidad a trav\u00e9s de la moda. Estamos comprometidos con la satisfacci\u00f3n del cliente y en construir relaciones duraderas basadas en la confianza y la calidad de nuestros productos.
inicio.respuesta3.3=En resumen, en el coraz\u00f3n de nuestro emprendimiento de bisuter\u00eda se encuentra la pasi\u00f3n por la creatividad, la calidad y la satisfacci\u00f3n del cliente. A medida que crecemos y evolucionamos, esperamos continuar ofreciendo piezas de bisuter\u00eda excepcionales que inspiren y embellezcan la vida de nuestros clientes, al tiempo que proporcionamos una fuente de ingresos adicional para m\u00ed como estudiante universitaria y para nuestro equipo de talentosos artesanos.
reporte.ventas=Reporte Ventas
descuento.descuento=Cantidad del Descuento
descuento.descripcion=Descripcion
evento.rutaImagen=Imagen
